export const NCCheckedList = []

export const NCPlainOptions = ['北京', '天津', '河北', '内蒙古', '山西']

export const NECheckedList = []

export const NEPlainOptions = ['黑龙江', '吉林', '辽宁']

export const ECCheckedList = []

export const ECPlainOptions = ['上海', '福建', '安徽', '江苏', '江西', '山东', '浙江']

export const CCCheckedList = []

export const CCPlainOptions = ['河南', '湖北', '湖南']

export const SCCheckedList = []

export const SCPlainOptions = ['广东', '海南', '广西']

export const SWCheckedList = []

export const SWPlainOptions = ['贵州', '四川', '西藏', '云南', '重庆']

export const NWCheckedList = []

export const NWPlainOptions = ['甘肃', '宁夏', '青海', '陕西', '新疆']

export const prefixData = ['专业的', '正规的', '靠谱的', '放心的', '知名的', '老牌的', '有实力的', '大型的', '规模大的', '口碑好的', '好口碑的', '性价比高的', '平价的', '服务好的', '服务专业的', '有名气的', '名气大的', '实惠的', '好的', '大品牌', '品牌', '质量好的', '价格低的', '很好的', '优质的', '优良的', '优惠的', '省心的', '齐全的', '技术好的', '应用多的', '效果好的', '稳定的', '耐用的', '好用的']

export const suffixData = ['公司', '企业', '厂', '厂家', '厂商', '生产厂', '生产厂家', '公司推荐', '工厂', '工厂店', '公司有哪些', '收费标准', '厂家报价', '厂家定制', '厂商定制', '厂商销售', '生产厂商', '生产厂商定制', '生产厂商销售', '供应商', '制造厂家', '设计', '设计方案', '生产', '供应', '定做', '定制', '来图加工制作', '专业定制', '可定制加工', '订做', '订制', '加工', '加盟', '有哪些', '哪家好', '哪家不错', '哪家有名', '哪家服务好', '哪家质量好', '哪家值得信赖', '哪家专业', '哪家靠谱', '哪家合适', '哪里好', '哪里不错', '哪里有名', '哪里专业', '哪里靠谱', '哪里实惠', '哪家正规', '哪家实惠', '哪个品牌好', '哪好', '哪家有实力', '哪家信誉好', '哪家价格实惠', '哪家价格便宜', '哪里有', '哪个好', '公司在哪里', '电话', '联系方式', '联系电话', '服务热线', '热线电话', '咨询', '咨询电话', '厂商电话', '厂商电话多少', '厂商联系方式,生产厂商电话', '生产厂商电话多少', '生产厂商联系方式', '销售厂家电话', '生产厂家电话', '有哪些厂家', '哪家安全', '哪家便宜', '哪家强', '公司哪家好', '公司地址', '公司电话', '厂家电话', '厂家电话多少', '厂家联系方式', '哪里有卖的', '在哪里买', '报价', '方案', '多少钱', '电话多少', '批发', '工程', '费用', '造价', '型号', '电话咨询', '免费咨询', '原装正品', '正品保证', '价格多少', '报价单', '新报价', '出售', '售价', '品牌', '质量好', '专线', '连锁', '中心', '之家', '采购', '厂家地址', '公司定制', '零售价格', '批发价格', '推荐', '有哪些公司', '技术好', '参数', '原理', '系列', '参数及原理', '原理及参数', '型号参数', '型号参数及原理', '怎么样', '安装价格', '怎么选', '选哪家', '找哪家', '现货供应', '现货', '特点', '服务商', '怎么买', '选择', '哪家性价比高', '生产商', '哪里的好', '哪家售后好', '什么牌子好', '规格齐全', '价格表', '价格', '行情', '今日价格', '今日行情', '近期价格', '近期行情', '怎样收费', '价格低', '价格实惠', '单价', '收费', '收费情况', '收费低', '费用低', '费用多少', '费用情况']
